;
; tMan 0.9.10
; Localization file for Japanese
; by OKAJIMA Katsutoshi <katsuprog@gmail.com>, 2008
;

; dialogs
    1="閉じる"
    2="ｷｬﾝｾﾙ"
  102="設定"
  103="About"
  104="ﾀｽｸﾘｽﾄ"
  131="キー選択"
  132="非表示ﾘｽﾄ"
  133="例外"
  134="閲覧"
  135="ボタン"
; strings
  200="ｵﾌﾟｼｮﾝ"
  202="閉じる"
  203="最小化"
  204="ﾒﾆｭｰ表示"
  206="<なし>"
  207="ボタン 1"
  208="ボタン 2"
  209="ボタン 3"
  210="ボタン 4"
  211="スピード"
  212="録音"
  213="横長ﾓｰﾄﾞ 右"
  214="横長ﾓｰﾄﾞ 左"
  215="ｿﾌﾄﾘｾｯﾄ"
  216="画面表示Off"
  217="電源Off"
  218="タスク操作"
  219="プログラムを選択"
  220="このデバイス"
  221="選択されたアイテムはファイルではありません。"
  222="選択された場所はフォルダではありません。"
  223="ﾃﾞｨﾚｸﾄﾘが作成できません"
  224="非表示ﾘｽﾄ"
  225="例外"
  226="Desktop"
  227="WiFi On/Off"
  228="Bluetooth On/Off"
; controls
 1001="本体起動時にtManも起動"
 1002="一般"
 1003="閉じるボタン"
 1007="物理キーによるタスクリスト表示"
 1011="ｷｰ取得"
 1012="消去"
 1014="メニュー項目"
 1024="例外..."
 1027="非表示ﾘｽﾄ..."
 1031="ｼﾞｪｽﾁｬｰ時"
 1032="利用する（物理）キーを押してください"
 1033="以下のアプリはタスクリストに表示しない:"
 1034="ﾀｯﾌﾟ時"
 1035="ﾀｯﾌﾟ＆ﾎｰﾙﾄﾞ時"
 1036="コンパクトモード"
; menu items
32789="消去"
32790="追加"
32794="About"
; tman
40004="本体をソフトリセットしますか?"
40006="'%s'の反応がありません。\n強制終了しますか?"
40007="最小化"
40008="裏のタスクを閉じる"
40009="全タスクを閉じる"
40010="表示Off"
40011="ソフトリセット"
40012="横長ﾓｰﾄﾞ 左"
40013="横長ﾓｰﾄﾞ 右"
40014="電源Off"
40015="設定..."
40016="終了"
40017="Desktop"
40018="WiFi On"
40019="WiFi Off"
40020="Bluetooth On"
40021="Bluetooth Off"
